{"meta":{"title":"古树放歌","subtitle":null,"description":null,"author":"儿","url":"http://yoursite.com/sunwei","root":"/sunwei/"},"pages":[{"title":"关于作者","date":"2019-05-26T10:49:43.000Z","updated":"2019-05-26T12:21:38.802Z","comments":true,"path":"about/index.html","permalink":"http://yoursite.com/sunwei/about/index.html","excerpt":"","text":"孙维，笔名维德，男，大专文化，技术员，中共党员。 诗龄几十年，出版新律诗集《古树放歌》。 以形象入诗，注重整体形象。 发现真景，发掘内含，均匀分节，递进升华。 讲求形式，探究创意新，结构稳。 抽一句不成，多一字不可。 绝不写相似雷同的诗篇，也不重复自己。"}],"posts":[{"title":"写给孩儿们的诗","slug":"写给孩儿们的诗","date":"2019-07-06T06:01:18.000Z","updated":"2019-07-06T06:22:19.004Z","comments":true,"path":"2558608117.html","link":"","permalink":"http://yoursite.com/sunwei/2558608117.html","excerpt":"","text":"var ap = new APlayer({ element: document.getElementById(\"aplayer-cJmZwjcs\"), narrow: false, autoplay: false, showlrc: false, music: { title: \"哥俩好\", author: \"\b维德\", url: \"/sunwei/img/blog/audio/20170821.哥俩好.mp3\", pic: \"\", lrc: \"\" } }); window.aplayers || (window.aplayers = []); window.aplayers.push(ap); 哥俩好鞭炮哥藏吝弟观，赌棋两胜辞伯钱。眯眯笑眼嵌牙月，敏敏形姿小球弹。蛮小弟比笑面虎，相竟奥林暗使鞭。总记婴孩炕上耍，一推一叫尿窝边！ 哥诞辰送爸伴妈腹中行，归来子夜已落生。腊梅春放百花首，庭喜添丁千瑞増。恰逢除夕满月庆，鞭炮齐鸣天下惊！命为天罡星灿烂，方圆饱满一笑亨。 老儿惬意老儿嗑瓜子，籽出爷俩嘴对嘴。没事叨烦爸看书，手擎识字问南北。带帽淋雨美滋滋，一段玩弄土和水。求爸喂饭上怀中，婴儿软语也娇媚。睡前翻滚上下骑，斗室吆声笑语陪！ 即兴赞儿梢戏提笔戏儿郎，郎在身旁，作秀案前抄腹稿，明日逞强！歌舞汇全乡，花朵霓裳。“六一”欲放主持芳，苦辣漂流鸭小丑，鹅翼天翔！ 壮怀小咏一黄叶枯藤秋色苍，小瓜偏吊顶花黄。金风萧瑟和心曲，儿是苦瓜爸是秧。 二四四老爹五岁郎，形影东西寒暑量。云雨秋帕天公泪，偌些淋漓爷俩尝。 三新桃市井旧符除，图享也痒徐娘足。男女谁是精与傻，孰是光棍赌赢输！ 四耳边姑言哼哈应，回家讲给爸爸听；要问就说照办了，别向她人露此声。 1996年，5月11日晨——昨晚，老儿讲事，听后甚喜，感慨杂陈，遂作此组诗。为注。","categories":[{"name":"诗文","slug":"诗文","permalink":"http://yoursite.com/sunwei/categories/诗文/"}],"tags":[]},{"title":"最后的春节","slug":"最后的春节","date":"2019-06-11T14:03:06.000Z","updated":"2019-06-11T12:21:07.214Z","comments":true,"path":"3315097010.html","link":"","permalink":"http://yoursite.com/sunwei/3315097010.html","excerpt":"","text":"两月前的今天，2019年4月11号，爸还问我晚上吃了什么。曾经觉得老爸总问吃什么，多少钱，有点啰嗦，怎么也想不到，那竟是爸最后一次的啰嗦。怎么也想不到，2019年的的春节，竟是我和爸的最后一次团聚。 2019年春节回家的事，很多都记不太清了，我想趁着完全忘记前，努力多想想那段时光。 灯笼这几年头一次，爸竟然在院子里树起了一个大红灯笼。听大姑夫说，爸是高兴。晚上灯笼红彤彤的，随着寒风晃悠悠，现在突然感觉有点像老爸，孤独地在小院中蹒跚，有一颗病弱但却热情赤诚的诗心。 酒这个春节，是我毕业参加工作后的第二个春节。18年9月份的时候，跳过一次槽，薪水涨了一些，年终奖多发了一些，我挺高兴。年前，给爸和亲戚买了三只松鼠尝尝，后来又给几家买了酒。印象里，十年前的爸酒量很好，现在即使心脏不好，也能喝点。这次就想着给爸买点好酒。 好像酒的快递没到时，一天晚上我和爸微信视频，我当时让爸猜酒多少钱一瓶，他猜个三四百，当我告诉一千时，还记得他脸上的表情，应该掺杂着惊讶、高兴还有心疼吧。之后几天还埋怨我买得贵，可是过年时看着他在老叔家喝茅台时的开心，还把另一瓶五粮液藏起(后来听老叔说是要和我老丈人一起喝)，我知道这酒没白买。 可惜的是，爸临走前，只喝了半瓶茅台，一些古井贡，五粮液和泸州老窖都还是完好的。五粮液就按爸的心愿，以后再喝，其他的给爸烧了。 手机这个春节，没有什么异样，我也像往常十一、春节假期一样，在家玩手机pad游戏打发时间。爸在很久之前也基本成了低头族，没事看看微信，在他的各种诗文群里聊天。现在想来，竟不太记得起和爸面对面聊过什么。 博客过年的时候，向爸要了他的一本诗带到北京。至于原因，当时和他说给对象看看，爸还挺高兴。其实也是想在今年爸生日时，做个博客，放他几首诗上去，他一定会很开心。现在博客已经做好了，爸却无法再看到了。想不到，子欲孝而亲不待，竟然就发生在我的身上。 诗4个月前的今天，2019年2月11号，春节假期结束，我又离开家踏上了返京的行程，那天，竟是和爸最后的分别。爸在那天写了首诗： 儿子返京 古树 年前归家，节后返京。返，自主之地，归，襁褓之庭。 儿子走了，动车始发春城，穿关东越山海关，越走越远。 越走越近，向爸六十岁五十岁，挥动十岁小手，噘起三岁小嘴！ 儿子近了，一个窝窝！儿子近了，今霄童壮相牵！","categories":[{"name":"回忆","slug":"回忆","permalink":"http://yoursite.com/sunwei/categories/回忆/"}],"tags":[]},{"title":"山水放歌","slug":"山水放歌","date":"2019-05-26T12:30:25.000Z","updated":"2019-07-01T05:39:34.445Z","comments":true,"path":"1422678013.html","link":"","permalink":"http://yoursite.com/sunwei/1422678013.html","excerpt":"","text":"var ap = new APlayer({ element: document.getElementById(\"aplayer-hnrSQYoA\"), narrow: false, autoplay: false, showlrc: false, music: { title: \"See You Again\", author: \"Wiz Khalifa\", url: \"/sunwei/img/blog/shi-shanshuifangge/韩寒 - 奉献.flac\", pic: \"\", lrc: \"\" } }); window.aplayers || (window.aplayers = []); window.aplayers.push(ap); 水，碧透清湛;山，雄浑苍翠。千姿百态，千娇百媚。晨雾一一你的面纱;暮蔼一一你的帐帷。重岭群峰，龙腾凤舞;江湖河溪，朝华夕晖。 水，源远流长;山，年荒久岁。大地之女，大地之儿。狂飙一一摧你不倒;暴雨一一激你腾沸。怒电惊雷，愈发精粹。永往直前，一路歌飞！ 水，自然命脉;山，青史丰碑！繁衍灵胎，润泽物类。地火一一你的魂魄;熔岩一一你的精髓！生辰巨震，更显严威;肩横日月，风云宏恢！ 水，载舟功高;山，柱天称魁！时风浩荡，钟鼓劲催。污染一一千涓思痛;植被一一万脉欣慰！收拾山水，英贤尽瘁;金山银水，中华秀穗！！ 1979年1月，写“山水吟”，两句1节；1986年冬整理以上3节，题“山水短歌”；1996年正稿《雾开河诗选》。2004年春增写第4节。","categories":[{"name":"诗文","slug":"诗文","permalink":"http://yoursite.com/sunwei/categories/诗文/"}],"tags":[]},{"title":"深切怀念维德诗友","slug":"深切怀念维德诗友","date":"2019-04-15T13:07:52.000Z","updated":"2019-06-03T08:46:26.048Z","comments":true,"path":"4049605974.html","link":"","permalink":"http://yoursite.com/sunwei/4049605974.html","excerpt":"","text":"各地诗友悼念维德专刊 孙维，笔名维德，卡伦湖文友社社长，是九台文学界，诗界创作佼佼者。 1953年生于卡伦，中共党员。17岁插队下乡，当集体户生活委员，户长。23岁进工厂当工人，任团支部宣传委员。曾做统计，质检，技术员工作。工作踏实，作风朴实，为人厚实。2001年企业解体后，生活务实，观念切实，写诗真实。孙维先生关心九台文化的发展，积极参与活动，并和文友一道创建了卡伦湖文友社，他呕心沥血，为九台的文学事业做出了很大的贡献。 孙维先生于4月12日因心肌梗塞不幸在家中逝世，享年67岁。 他的逝世，使我们失去了一位好文友，好师长，好兄弟，天堂没有悲伤，孙维先生一路走好。 悼念诗友孙维作品（排名不分先后）《悼念孙维诗兄》 文/宋继政 1花怕凋零月恨缺，李白天阕已相约?同酣那日杯馀热，未料惜别成永诀 2耿介人生气不阿，童心未泯爱山河。情衷格调生花笔，古树天堂再放歌。 (3月17日我与车友小魏小孙骑车赴卡伦与孙维共饮，当时孙维状态很好无病态，他喝了瓶啤酒。4月8日我与车友老胡再次骑车赴卡伦约孙维，刘永利共饮，时隔4天，即4月12日孙维在家中突发心梗不治，卒67虚岁。《古树放歌》为孙维诗集。) 《痛悼孙维先生》 文/范利民 一霹雳惊闻老泪横，何由夺走挚师朋？腾云驾雾奔宅舍，始信升仙是确情。 二遗志承传肩不歇，诗人品性照吟河。平台指引复兴路，古树葳蕤永放歌。 《悼诗友孙维》 文/韩国荣 寒星冷月雁离群，春雨潇潇为哭君。椽笔诗章留雅韵，高标素誉照清芬。几多旧影难追溯，半世情缘不忍分。今日匆匆乘鹤去，雾开河畔少斯文。 《悼念孙维诗友》 文/朱乃辉 惊闻噩耗陨孙维，兔死狐悲双泪垂。万物复苏春可待，奈何人去不轮回。 《悼孙维》 文/刘纪龙 名贯诗坛话语频，等闲相见倍相亲。西归驾鹤飘然去，可叹世间难留人。 《挽孙维诗友》 文/聂德祥 天妬吟才又一惊，卡伦湖畔柳初萌。放歌古树情豪迈，起步小花人赤诚。卌载深交留永忆，几樽烈酒证同盟。春来偏听恶消息，老泪横流心不平。 孙维著有诗集《古树放歌》。四十年前共同参与油印刊物《小花》。 《悼孙维》 文/史建国 闻噩怀文友，临屏遥祭君。孙维名遐迩，天聘领仙勋。 《悼孙维先生》 文/王玉孚 塞上莎初发，庭虚气尚寒。堪惜音容绝，空留诗句残。浮云随世变，芳草有谁看。寂寂春风里，为君清泪弹。 《念奴娇—悼维德先生》 文/陆占山 卡伦湖畔，听悲咽水起，玉华凉漫。忽闻征鸿传维德，撒手人寰谁信。相交多年，今成死别，哀绪添霜鬓。山水放歌，怎传彼此心境。愧吾世事风尘，唯弟佳钩，每每高歌吟。把酒邀朋话人生，今已人天难应。诗文雅笺，化白花拥，洒泪灵前献。依稀音容，晓风惊还吹醒。 《悼孙维先先》 文/张兆礼 一、经纶满腹堪才子，不辍笔耕著韵章。捧笺珍读频洒泪，合十祈祷向天堂。 二、忽闻惡讯若惊雷，妄叹柳边陨诗魁。[古树放歌]声愈远。梦中犹见咏花肥。 诗友孙维，笔名维德;毕生与诗韵相伴，一直笔耕不辍，著有诗集大作《古树放歌》，其诗作亦散见各大诗刊、杂志等等，堪称东北诗坛才俊。于乙亥四月十二日晨突发心梗病逝，享年六十有六。 《挽孙维诗友》 文/韩晶 相识九载贵情真，驾鹤初闻倍痛心。可有西天诗盛会，君当古树放歌吟。 悼卡伦诗友孙维（笔名维德） 文/王双义 边台雅韵几称豪，花甲之年亦弄潮。古树歌声犹放纵，先生人品可相交。疆山饱览华章灿，云水横翻大地焦。笑貌音容还梦里，卡伦湖畔泪滔滔。 《古树放歌》是维德先生生前所著的诗集一部。先生仙逝，突发心梗，享年65周岁。 《怀念孙维》 文/宋世国 惊闻孙公驾鹤游，痛惜维德渡日疚。无悔青春献水利，不幸婚姻堪可忧。山水抒怀吟大雅，诗海泛舟笔不休。岁月慰籍情难老，瑶池古树展歌喉。 《悼维德诗友》 文/彩朵（赵侠） 惊获维德驾鹤游，万千思绪上心头。诸多朋辈皆哀挽，思雨纷飞泪不休。同在边台文友社，相知共勉艺互求。平生正气人人敬，此去孙公业绩留。 《悼念孙维老师》 文/邱学森 边台才俊有维德，诗语惊人是楷模。古树放歌树一帜，淳朴憨直讴正歌。虽然同在文友社，不曾相识擦肩过。先生英名留心底，激励我辈逐浪波。开拓边台新局面，传承文化著新说。 《同悼维德诗友感题》 文/张枢 本是东风何故凉，返青草木倍忧伤。可闻诗友乘云去，缕缕哀思寄远方。 《悼念孙维诗友》 文/天地闲人 惊闻先生已西行，不舍泪水洒前胸。天妒诗才夺人爱，美伦华章留美名。正气挚诚神抖擞，评古谈今语不休。遥送老师天堂走，醉与仙人云中游。 《悼诗友孙维》 文/刘永利 诗词有缘识兄台，今日两别泪满腮。梦里依稀音容在，遭逢常忆君英才。倔强风骨书豪气，古树放歌韵常在。念君长歌千万阙，平仄之交最掛怀。 《悼孙维大哥》 文/张金龙 惊闻维德魂归西，头炸响雷心战栗。回顾数载音容貌，言传身教目历历。翰墨含情迷津指，平仄境深引离歧。人品诗风如灯塔，益友良师心永记。 《悼念孙维诗友》 文/李成华 边台诗俊本无多，大厦基倾又奈何。菊白方明风雪烈，松青正看泪滂沱。君失挚友难消恨，网少英才枉作歌。仙路遥遥灵鹤伴，一杯浊酒任婆娑。 《悼维德》 文/赵月娥 惊闻挚友去西行，泪洒胸襟却难平。文坛史上星殒落，古树精神永常青! 《悼念诗友孙维》 文/杨泽田 崎岖山路悼亡灵，逝者瑶池看日明。送葬亲朋持默念，招魂意气扣心诚。千秋肃穆铭功绩，万树悲兮记盛名。了却红尘谁不朽，诗吟到此泪盈盈。 《怀念孙维老师》 文/尹艳君 屏上相知颂雅音，坦诚肺腑寓仁心。方欣倾盖砚窗友，谁料翔云御鹤人。倥偬生涯酬社稷 ，菁华笔韵染征尘。放歌古树荫芳草，相与他年续论文。 《田间耕作见诗友说孙维老师病逝感题》 文/杨丽 忽闻噩耗未全信，许是群多有误传。止步田头呆半晌，悲乎世事总凄然。 《沉痛哀悼孙维先生》 文/孙中瑞（河南辉县） 惊闻朋友驾鹤升，诗界悲哀九洲同。琴棋书画全能手，直去瑶池享福清。 《悼念孙维诗友》 文/杨巍 1诗海同游并互尊，先生离逝少知音。相交六载如兄弟，噩耗传来痛我心。 2卡伦湖畔老诗翁，结社擎旗建伟功。此去瑶池享富贵，云间驾鹤自独行。 《悼念九台诗友孙维大哥》 文/刘春梅 忽闻噩耗心一惊，难言此刻悲哀情。音容笑貌今犹在，文章诗赋励后生。六十五载阳关路，不卑不亢正义行。古树放歌警后辈，文坛诗友传美名。 《孙君一路走好》 文/杜英夫 未见两离分，洒泪悼孙君。等闲人生短，失友痛在心。 《沉痛悼念孙维老师》 文/姚树学 诗尊古树远辞行，痛断肝肠几诉情。那日相逢留赋曲，今朝永别敬苍穹。长空情满天作泪，松水无波起悲声。句句挽词当致语，款款礼拜亦由衷。 《一位诗人走了》一一写给孙维老师 文/孙生荃 一位诗人走了走的很是突然没有同大家招手只给大家留下不尽的怀念一位诗人走了岁月并没赋予他之高年但他那棵古树放歌啊依旧存留在大家的心间一位诗人走了音容与诗艺之火不会熄灭你也许不会走远你那舍得诗歌的盎然一位诗人走了他走向了如志的云天不想同大家说再见就这样静静的在众人的泪奔里走远…… 《孙维老师》 文/西风下的春天 杨树下我呼唤你的名字孙维老师找遍杨树林不见你温馨背影风从树梢吹过像是你的爱抚就像往日你对作品的评论有特殊的见解经常把你的独到之处带到群里共享 孙维老师我开始想你我的心灵在刺痛杨树下，寻找你的身影孙维老师您在哪里？！","categories":[{"name":"悼文","slug":"悼文","permalink":"http://yoursite.com/sunwei/categories/悼文/"}],"tags":[]}]}